Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# health_meals_body_ai.17bdb87ebc9d
source: 疲労と回復データを踏まえ、負荷を増やさない日を提案しました。
ar_sa: واستنادًا إلى بيانات التعب والتعافي، اقترحنا الأيام التي لن يتم فيها زيادة الحمل.
ca: A partir de les dades de fatiga i recuperació, vam suggerir dies en què no s'incrementaria la càrrega.
cs: Na základě dat o únavě a regeneraci navrhujeme dny s nižší zátěží.
da: Baseret på dine trætheds- og restitutionstal, foreslår vi en dag med lavere belastning.
de_de: Basierend auf Ihren Müdigkeits- und Erholungsdaten schlagen wir einen Tag mit geringerer Belastung vor.
el: Προτείναμε ημέρες με χαμηλότερη ένταση, λαμβάνοντας υπόψη την κόπωση και τα δεδομένα αποκατάστασης.
en_au: Based on fatigue and recovery data, we have suggested days with reduced intensity.
es_es: Hemos sugerido días con menor carga, basándonos en tus datos de fatiga y recuperación.
fi: Ehdotimme päivää, jolloin rasitusta ei lisätä, ottaen huomioon väsymyksen ja palautumisen tiedot.
fr_ca: Nous vous proposons des jours où l'on réduit la charge, en tenant compte de vos données sur la fatigue et la récupération.
gu: અમે થાક અને પુનઃપ્રાપ્તિના આંકડા પર આધાર રાખીને એક દિવસનો પ્રસ્તાવ મૂક્યો છે જે ભારને વધારશે નહીં.
he: הצענו יום בו לא תגדילו את העומס, בהתחשב בעייפות ונתוני ההחלמה.
hi: थकान और रिकवरी डेटा के आधार पर, हमने ऐसे दिन का सुझाव दिया है जिसमें गतिविधि कम हो।
hr: Na temelju podataka o umoru i oporavku, predlažem dan s manjom aktivnošću.
hu: A fáradtság és a regenerációs adatok alapján javasoltunk egy olyan napot, amikor nem növeljük a terhelést.
id: Kami telah menyarankan hari di mana Anda tidak perlu meningkatkan beban berdasarkan data kelelahan dan pemulihan.
it: In base ai dati relativi alla fatica e al recupero, ho suggerito giorni in cui non aumentare l'attività fisica.
ko: 피로와 회복 데이터를 바탕으로, 부하를 늘리지 않는 날을 제안했습니다.
mr: थकवा आणि पुनरुज्जीव डेटा लक्षात घेऊन, जास्त ताण न घेता दिवसाचा सल्ला दिला आहे.
ms: Kami telah mengesyorkan hari di mana anda tidak perlu meningkatkan beban berdasarkan data keletihan dan pemulihan.
nl_nl: Op basis van uw vermoeidheid en herstelgegevens, stel ik voor om dagen met minder inspanning te plannen.
no: Basert på data om tretthet og restitusjon, har vi foreslått dager med lavere belastning.
pl: Na podstawie danych dotyczących zmęczenia i regeneracji, zaproponowałem dni z mniejszym obciążeniem.
pt_br: Com base em seus dados de fadiga e recuperação, sugerimos um dia com menor intensidade.
pt_pt: Com base em seus dados de fadiga e recuperação, sugerimos um dia com menor intensidade.
ro: Am propus zile în care nu trebuie să creșteți intensitatea, ținând cont de nivelul de oboseală și recuperare.
ru: Предлагаем избегать интенсивных тренировок, учитывая данные об усталости и восстановлении.
sk: Na základe údajov o únave a regenerácii, navrhujeme dni s nižšou náročnosťou.
sl: Na podlagi podatkov o utrujenosti in regeneraciji predlagam, da ne boste preveč aktivni.
sv: Baserat på dina trötthets- och återhämtningsdata föreslås en dag med lägre belastning.
ta: சோர்வு மற்றும் மீட்பு தரவுகளை அடிப்படையாகக் கொண்டு, அதிக சுமை இல்லாத நாட்களை பரிந்துரைத்துள்ளோம்.
te: అలసట మరియు పునరుద్ధరణ డేటా ఆధారంగా, ఎక్కువ లోడ్ అవసరమయ్యే రోజును సూచిస్తున్నాము.
th: เราได้แนะนำวันที่ที่คุณไม่ควรออกกำลังกาย เพื่อให้สอดคล้องกับข้อมูลความเหนื่อยและฟื้นตัว
tr: Yorgunluk ve iyileşme verilerini dikkate alarak, yükü artırmayan günler önerdim.
uk: Враховуючи вашу втому та дані про відновлення, запропоновано день з меншою активністю.
vi: Chúng tôi đã đề xuất những ngày không tăng cường hoạt động dựa trên dữ liệu về mệt và phục hồi.
zh_hans: 根据疲劳和恢复数据，建议不要增加负荷。
zh_hant: 根據疲勞和恢復數據，我建議您不要增加負荷。

# health_meals_body_ai.188fd18847ac
source: カメラを使用できません
ar_sa: الكاميرا غير متوفرة
ca: càmera no disponible
cs: Není možné použít kameru
da: Kamera kan ikke bruges
de_de: Die Verwendung der Kamera ist nicht möglich.
el: Η χρήση της κάμερας δεν είναι δυνατή.
en_au: Camera reading is not available
es_es: No se puede utilizar la cámara
fi: Kameraa ei voi käyttää
fr_ca: La lecture par caméra n'est pas disponible.
gu: કેમેરાનો ઉપયોગ કરી શકાતો નથી
he: אי אפשר להשתמש במצלמה
hi: कैमरा उपयोग करने योग्य नहीं है
hr: Kamera nije dostupna
hu: A kamera használata nem lehetséges.
id: Tidak dapat menggunakan kamera
it: Impossibile utilizzare la fotocamera
ko: 카메라 사용 불가
mr: कॅमेरा वापरता येत नाही
ms: Tidak boleh menggunakan kamera
nl_nl: De camera kan niet worden gebruikt.
no: Kamera fungerer ikke
pl: Nie można użyć aparatu
pt_br: Não é possível usar a câmera
pt_pt: Não é possível usar a câmera
ro: Camera nu este disponibilă
ru: Невозможно использовать камеру
sk: Nepodarilo sa skenovať kamerou
sl: Kamero ne morem uporabiti
sv: Kameran fungerar inte
ta: கேமராவைப் பயன்படுத்த முடியாது
te: కెమెరాను ఉపయోగించలేము
th: ไม่สามารถใช้กล้องได้
tr: Kamera kullanılamıyor
uk: Не вдається використовувати камеру
vi: Không thể sử dụng camera
zh_hans: 无法使用相机
zh_hant: 無法使用相機

# health_meals_body_ai.18dbc5a49111
source: 体重を記録
ar_sa: سجل وزنك
ca: anota el teu pes
cs: Zaznamenat hmotnost
da: Registrer din vægt
de_de: Gewicht protokollieren
el: Καταγράψτε το βάρος σας
en_au: Record Weight
es_es: Registrar el peso
fi: Kirjaa painosi
fr_ca: Enregistrer son poids
gu: વજન રેકોર્ડ કરો
he: לתעד משקל
hi: वजन रिकॉर्ड करें
hr: Zapisujte svoju težinu
hu: Rendeljen fel testsúlyt.
id: Catat berat badan
it: Registra il tuo peso
ko: 체중 기록
mr: वजनाची नोंद करा
ms: Catat berat
nl_nl: Noteer uw gewicht
no: Registrer vekten din
pl: Zapisz swoją wagę
pt_br: Registar o peso
pt_pt: Registar o peso
ro: Înregistrați greutatea
ru: Запись веса
sk: Zaznamenite svoju hmotnosť
sl: Zapis teže
sv: Registrera din vikt
ta: எடையை பதிவு செய்யவும்
te: బరువును నమోదు చేయండి
th: บันทึกน้ำหนัก
tr: Kiloyu kaydet
uk: Записуйте свою вагу
vi: Ghi lại cân nặng
zh_hans: 记录体重
zh_hant: 记录体重

# health_meals_body_ai.1913fa724bc8
source: {{value1}} {{value2}}枚（{{value3}}）: {{value4}}
ar_sa: قطع {{value1}} {{value2}} ({{value3}}): {{value4}}
ca: {{value1}} {{value2}} peces ({{value3}}): {{value4}}
cs: {{value1}} {{value2}} kusů ({{value3}}) : {{value4}}
da: {{value1}} {{value2}} ({{value3}}) : {{value4}}
de_de: {{value1}} {{value2}} ({{value3}}) : {{value4}}
el: {{value1}} {{value2}} ({{value3}}) : {{value4}}
en_au: {{value1}} {{value2}} pieces ({{value3}}) : {{value4}}
es_es: {{value1}} {{value2}} ({{value3}}: {{value4}})
fi: {{value1}} {{value2}} kappaletta ({{value3}}: {{value4}})
fr_ca: {{value1}} {{value2}} ({{value3}}) : {{value4}}
gu: {{value1}} {{value2}} ({{value3}}) : {{value4}}
he: {{value1}} {{value2}} ({{value3}}: {{value4}}
hi: {{value1}} {{value2}} ({{value3}}) : {{value4}}
hr: {{value1}} {{value2}} komada ({{value3}}) : {{value4}}
hu: {{value1}} {{value2}} darab ({{value3}}) : {{value4}}
id: {{value1}} {{value2}} lembar ({{value3}}) : {{value4}}
it: {{value1}} {{value2}} ({{value3}}) : {{value4}}
ko: {{value1}} {{value2}}개（{{value3}}）：{{value4}}
mr: {{value1}} {{value2}} ({{value3}}) : {{value4}}
ms: {{value1}} {{value2}} keping ({{value3}}) : {{value4}}
nl_nl: {{value1}} {{value2}} ({{value3}}) : {{value4}}
no: {{value1}} {{value2}} ({{value3}}) : {{value4}}
pl: {{value1}} {{value2}} sztuk ({{value3}}) : {{value4}}
pt_br: {{value1}} {{value2}} unidades ({{value3}}) : {{value4}}
pt_pt: {{value1}} {{value2}} unidades ({{value3}}) : {{value4}}
ro: {{value1}} {{value2}} ({{value3}}: {{value4}})
ru: {{value1}} {{value2}} штук ({{value3}}) : {{value4}}
sk: {{value1}} {{value2}} kusov ({{value3}}) : {{value4}}
sl: {{value1}} {{value2}} ({{value3}}) : {{value4}}
sv: {{value1}} {{value2}} ({{value3}}) : {{value4}}
ta: {{value1}} {{value2}} ({{value3}}) : {{value4}}
te: {{value1}} {{value2}} ({{value3}}) : {{value4}}
th: {{value1}} {{value2}} ชิ้น ({{value3}}) : {{value4}}
tr: {{value1}} {{value2}} adet ({{value3}}: {{value4}})
uk: {{value1}} {{value2}} штук ({{value3}}) : {{value4}}
vi: {{value1}} {{value2}} cái ({{value3}}: {{value4}})
zh_hans: {{value1}} {{value2}}张（{{value3}}）：{{value4}}
zh_hant: {{value1}} {{value2}}張（{{value3}}）：{{value4}}

# health_meals_body_ai.19d7834ec7ec
source: AI接続情報を安全に保存できませんでした。
ar_sa: لا يمكن حفظ معلومات اتصال الذكاء الاصطناعي بشكل آمن.
ca: La informació de connexió de l'IA no s'ha pogut desar de manera segura.
cs: Nepodařilo se bezpečně uložit informace o připojení k AI.
da: Det var ikke muligt at gemme AI-oplysninger sikkert.
de_de: Die sichere Speicherung der KI-Verbindungsdaten konnte nicht durchgeführt werden.
el: Δεν ήταν δυνατή η ασφαλής αποθήκευση των πληροφοριών σύνδεσης με την τεχνητή νοημοσύνη.
en_au: Unable to securely save AI connection information.
es_es: No se pudo guardar la información de conexión con la IA de forma segura.
fi: AI-yhteyden turvallinen tallennus ei onnistunut.
fr_ca: Impossible de sauvegarder en toute sécurité les informations de connexion AI.
gu: AI કનેક્શન માહિતી સુરક્ષિત રીતે સાચવી શકી નથી.
he: לא ניתן לשמור את מידע החיבור ל-AI בצורה מאובטחת.
hi: AI कनेक्शन सुरक्षित रूप से नहीं बचाया जा सका।
hr: Nismo uspjeli sigurno pohraniti informacije o AI-u.
hu: A biztonságos AI-kapcsolattal nem sikerült adatokat menteni.
id: Tidak dapat menyimpan informasi koneksi AI dengan aman.
it: Non è stato possibile salvare in modo sicuro le informazioni sulla connessione all'IA.
ko: AI 연결 정보를 안전하게 저장하지 못했습니다.
mr: AI कनेक्शन सुरक्षितपणे साठवणे शक्य नाही.
ms: Tidak dapat menyimpan maklumat sambungan AI dengan selamat.
nl_nl: Het was niet mogelijk om de AI-gegevens veilig op te slaan.
no: Det var ikke mulig å lagre AI-informasjonen trygt.
pl: Nie udało się bezpiecznie zapisać informacji o połączeniu z AI.
pt_br: Não foi possível salvar as informações de conexão com a IA com segurança.
pt_pt: Não foi possível salvar as informações de conexão com a IA com segurança.
ro: Nu am putut salva în siguranță informațiile de conectare la AI.
ru: Не удалось безопасно сохранить информацию о подключении к ИИ.
sk: Nepodarilo sa uložiť informácie o pripojení k AI.
sl: Nismo uspešno shranili podatke o povezavi z AI.
sv: Det gick inte att spara AI-anslutningsinformation säkert.
ta: AI இணைப்பை பாதுகாப்பாக சேமிக்க முடியவில்லை.
te: AI కనెక్షన్ సమాచారాన్ని సురక్షితంగా నిల్వ చేయలేకపోయాము.
th: ไม่สามารถบันทึกข้อมูลการเชื่อมต่อ AI ได้อย่างปลอดภัย
tr: AI bağlantı bilgisi güvenli bir şekilde kaydedilemedi.
uk: Не вдалося безпечно зберегти інформацію про підключення до AI.
vi: Không thể lưu trữ thông tin kết nối AI một cách an toàn.
zh_hans: 无法安全保存 AI 连接信息。
zh_hant: 無法安全儲存AI連接資訊。

# health_meals_body_ai.1a14ccfb8745
source: 筋肥大が目的なら、無理のない範囲で今週もう1回のトレーニングを検討できます。
ar_sa: إذا كان هدفك هو اكتساب العضلات، فيمكنك التفكير بشكل معقول في القيام بتمرين آخر هذا الأسبوع.
ca: Si el vostre objectiu és guanyar múscul, podeu considerar raonablement fer un entrenament més aquesta setmana.
cs: Pokud je vaším cílem budovat svaly, můžete zvážit další trénink v tomto týdnu, ale buďte opatrní.
da: Hvis dit mål er muskelopbygning, kan du overveje at tilføje et ekstra træningspas denne uge inden for dine grænser.
de_de: Wenn Ihr Ziel Muskelaufbau ist, können Sie in Erwägung ziehen, diese Woche noch ein zusätzliches Training zu absolvieren, wobei Sie darauf achten sollten, dass dies im Rahmen Ihrer Möglichkeiten geschieht.
el: Αν ο στόχος σας είναι η μυϊκή ανάπτυξη, μπορείτε να εξετάσετε την προσθήκη μιας επιπλέον προπόνησης αυτή την εβδομάδα, στο μέτρο των δυνάμεών σας.
en_au: If your goal is muscle growth, you can consider adding one more workout this week within a reasonable range.
es_es: Si su objetivo es aumentar la masa muscular, puede considerar realizar una sesión adicional de entrenamiento esta semana, dentro de lo razonable.
fi: Jos tavoitteesi on lihasten kasvattaminen, voit harkita yhden ylimääräisen harjoituksen viikossa.
fr_ca: Si votre objectif est le développement musculaire, vous pouvez envisager une séance d'entraînement supplémentaire cette semaine, dans la mesure où cela reste raisonnable.
gu: જો તમારું લક્ષ્ય સ્નાયુઓનો વિકાસ કરવાનું હોય, તો તમે આ અઠવાડિયામાં એક વધુ વર્કઆઉટ કરવાનું વિચારી શકો છો.
he: אם המטרה שלך היא הגדלת שרירים, תוכל לשקול אימון נוסף השבוע, במידה סבירה.
hi: यदि आपका लक्ष्य मांसपेशियों का विकास है, तो आप इस सप्ताह एक अतिरिक्त प्रशिक्षण सत्र पर विचार कर सकते हैं।
hr: Ako je vaš cilj izgradnja mišića, možete razmotriti dodatni trening ovog tjedna u umjereno mjeri.
hu: Ha az izomépítés a cél, akkor megfontolhatja, hogy egy további edzést végezzen, de csak kényelmes mértékben.
id: Jika tujuan Anda adalah membangun otot, Anda dapat mempertimbangkan untuk melakukan satu sesi latihan tambahan minggu ini dalam rentang yang wajar.
it: Se l'obiettivo è l'ipertrofia muscolare, puoi considerare un ulteriore allenamento questa settimana, nel rispetto dei tuoi limiti.
ko: 근육 성장이 목표라면, 무리 없는 범위 내에서 이번 주에 추가 훈련을 고려해볼 수 있습니다.
mr: जर तुम्हाला स्नायू वाढवायचे असेल, तर तुम्ही आठवड्यातून एकदा अतिरिक्त व्यायाम करण्याचा विचार करू शकता.
ms: Jika mataram adalah mataram, anda boleh mempertimbangkan untuk melakukan satu lagi latihan minggu ini dalam had yang sesuai.
nl_nl: Als je doel spiergroei is, kun je overwegen om deze week nog een extra training te plannen, binnen redelijke grenzen.
no: Hvis målet ditt er å bygge muskler, kan du vurdere å trene én ekstra gang denne uken innenfor et realistisk område.
pl: Jeśli celem jest zwiększenie masy mięśniowej, możesz rozważyć dodatkowy trening w tym tygodniu, jeśli to możliwe.
pt_br: Se o seu objetivo é aumentar a massa muscular, você pode considerar adicionar mais uma sessão de treino esta semana, dentro do que for possível.
pt_pt: Se o seu objetivo é aumentar a massa muscular, você pode considerar adicionar mais uma sessão de treino esta semana, dentro do que for possível.
ro: Dacă obiectivul este creșterea musculară, puteți lua în considerare o a doua sesiune de antrenament săptămânal, într-o măsură rezonabilă.
ru: Если ваша цель — увеличение мышечной массы, вы можете рассмотреть возможность дополнительной тренировки в течение недели, но не переусердствуйте.
sk: Ak je vaším cieľom budovanie svalov, môžete zvážiť ďalší tréning v tomto týždni, pričom sa budete držať rozumných hraníc.
sl: Če je vaš cilj povečanje mišic, lahko razmislite o dodatnem treningu v tem tednu, če vam to ustreza.
sv: Om målet är muskeluppbyggnad kan du överväga ett extra träningspass den här veckan, inom rimliga gränser.
ta: உடற்பயிற்சியின் நோக்கம் தசையை அதிகரிப்பது என்றால், சாத்தியமான வரம்பிற்குள் இந்த வாரம் ஒரு முறை பயிற்சி செய்யலாம்.
te: మీరు కండరాలను పెంచాలని లక్ష్యంగా పెట్టుకుంటే, సాధ్యమయ్యే పరిధిలో ఈ వారం మరొక వ్యాయామం చేయడానికి ప్రయత్నించవచ్చు.
th: หากเป้าหมายคือการเพิ่มกล้ามเนื้อ ควรพิจารณาการออกกำลังกายเพิ่มเติม 1 ครั้งต่อสัปดาห์ ในระดับที่เหมาะสม
tr: Eğer kilo vermek istiyorsanız, bu hafta bir antrenman daha yapabilirsiniz.
uk: Якщо ваша мета – нарощування м'язів, ви можете розглянути додатковий тренування цього тижня в розумних межах.
vi: Nếu mục tiêu là tăng cơ, bạn có thể cân nhắc thêm một buổi tập trong tuần với cường độ vừa phải.
zh_hans: 如果目标是增加肌肉，您可以考虑每周进行一次额外的训练，但请确保在安全范围内。
zh_hant: 如果目標是增強肌肉，您可以考慮在下週額外進行一次訓練。

# health_meals_body_ai.1a249c16e07b
source: ネットワーク状態とサーバーURLを確認してから再試行してください。
ar_sa: الرجاء التحقق من حالة الشبكة والخادم URL والمحاولة مرة أخرى.
ca: Comproveu l'estat de la xarxa i el servidor URL i torneu-ho a provar.
cs: Než zkusíte znovu, ověřte si stav sítě a URL serveru.
da: Kontroller netværksstatus og serverens URL, før du prøver igen.
de_de: Überprüfen Sie zuerst den Netzwerzustand und die Server-URL, bevor Sie es erneut versuchen.
el: Ελέγξτε την κατάσταση του δικτύου και τη διεύθυνση URL του server και προσπαθήστε ξανά.
en_au: Please check the network status and server URL before retrying.
es_es: Verifique el estado de la red y la URL del servidor antes de intentar nuevamente.
fi: Tarkista verkon tila ja palvelimen URL ennen uudelleenyritystä.
fr_ca: Vérifiez l'état du réseau et de l'URL du serveur, puis réessayez.
gu: નેટવર્ક સ્થિતિ અને સર્વર URL તપાસ્યા પછી ફરી પ્રયાસ કરો.
he: בדקו את מצב הרשת ואת כתובת ה-URL של השרת, ולאחר מכן נסו שוב.
hi: नेटवर्क स्थिति और सर्वर URL की जांच करने के बाद फिर से प्रयास करें।
hr: Provjerite stanje mreže i URL servera prije ponovnog pokušaja.
hu: Ellenőrizze a hálózati állapotot és a szerver URL-t, majd próbálja újra.
id: Periksa status jaringan dan URL server sebelum mencoba lagi.
it: Verificare lo stato della rete e l'URL del server prima di riprovare.
ko: 네트워크 상태와 서버 URL을 확인한 후 다시 시도하십시오.
mr: नेटवर्क स्थिती आणि सर्व्हर URL तपासून पुन्हा प्रयत्न करा.
ms: Sila periksa status rangkaian dan URL pelayan sebelum mencuba semula.
nl_nl: Controleer eerst de netwerkstatus en server-URL voordat u opnieuw probeert.
no: Bekreft nettverkstilstand og server-URL før du prøver igjen.
pl: Po sprawdzeniu stanu sieci i adresu URL serwera spróbuj ponownie.
pt_br: Verifique o status da rede e o URL do servidor antes de tentar novamente.
pt_pt: Verifique o status da rede e o URL do servidor antes de tentar novamente.
ro: Verificați starea rețelei și URL-ul serverului înainte de a încerca din nou.
ru: Перед повторной попыткой проверьте состояние сети и URL сервера.
sk: Pred pokusom o opakované spustenie skontrolujte stav siete a URL servera.
sl: Preverite stanje omrežja in URL strežnika ter poskusite znova.
sv: Kontrollera nätverksstatus och server-URL innan du försöker igen.
ta: நெட்வொர்க் நிலை மற்றும் சர்வர் URL ஐ சரிபார்த்து மீண்டும் முயற்சிக்கவும்.
te: నెట్‌వర్క్ స్థితి మరియు సర్వర్ URLను తనిఖీ చేసి, మళ్లీ ప్రయత్నించండి.
th: โปรดตรวจสอบสถานะเครือข่ายและ URL ของเซิร์ฟเวอร์ จากนั้นลองใหม่อีกครั้ง
tr: Ağ durumunu ve sunucu URL'sini kontrol ettikten sonra tekrar deneyin.
uk: Переконайтеся у стані мережі та URL сервера, перш ніж повторити спробу.
vi: Vui lòng kiểm tra trạng thái mạng và URL máy chủ trước khi thử lại.
zh_hans: 在确认网络状态和服务器URL后，再尝试。
zh_hant: 請先確認網路狀態和伺服器 URL，然後再嘗試。

# health_meals_body_ai.1a4c8a429964
source: 消費 {{value1}} kcal
ar_sa: الاستهلاك {{value1}} kcal
ca: Consum {{value1}} kcal
cs: Spotřebováno {{value1}} kcal
da: Forbrugt: {{value1}} kcal
de_de: Kalorienverbrauch: {{value1}}
el: Καταναλώθηκαν {{value1}} θερμίδες
en_au: Calories burned: {{value1}} kcal
es_es: Consumo: {{value1}} kcal
fi: Kulutettu {{value1}} kcal
fr_ca: Calories dépensées : {{value1}}
gu: ખર્ચ: {{value1}} kcal
he: הוצאתי {{value1}} קלוריות
hi: खर्च: {{value1}} kcal
hr: Potrošeno: {{value1}} kcal
hu: Fogyasztott: {{value1}} kcal
id: Kalori yang terbakar: {{value1}}
it: Calorie bruciate: {{value1}}
ko: 소모: {{value1}} kcal
mr: खर्च: {{value1}} kcal
ms: Kalori yang dibakar: {{value1}}
nl_nl: Verbrproken: {{value1}} kcal
no: Brente {{value1}} kcal
pl: Zużyto {{value1}} kcal
pt_br: Consumo: {{value1}} kcal
pt_pt: Consumo: {{value1}} kcal
ro: Consum: {{value1}} kcal
ru: Сжигается {{value1}} ккал
sk: Spotené kalórie: {{value1}}
sl: Porabljeno: {{value1}} kcal
sv: Förbrukade {{value1}} kcal
ta: உட்கொண்டது {{value1}} kcal
te: వ్యయం {{value1}} కేలరీలు
th: ค่าที่ใช้ไป: {{value1}} kcal
tr: Yaklaşık {{value1}} kcal harcadınız
uk: Витрачено {{value1}} ккал
vi: Đã tiêu thụ {{value1}} kcal
zh_hans: 消耗 {{value1}} 千卡
zh_hant: 消耗 {{value1}} 千卡

# health_meals_body_ai.1a77000ba493
source: 計測率
ar_sa: معدل القياس
ca: Velocitat de mesura
cs: Míra měření
da: Målingsrate
de_de: Messrate
el: Ακρίβεια μέτρησης
en_au: Measurement rate
es_es: Tasa de medición
fi: Mittausaste
fr_ca: Taux de mesure
gu: માપનની ટકાવારી
he: שיעור מדידה
hi: मापन दर
hr: Stopa mjerenja
hu: Mérési arány
id: Tingkat pengukuran
it: Tasso di misurazione
ko: 측정률
mr: मापन दर
ms: Purata Pengukuran
nl_nl: Meetpercentage
no: Nøyaktighet
pl: Współczynnik pomiaru
pt_br: Taxa de medição
pt_pt: Taxa de medição
ro: Rata de măsurare
ru: Процент измерения
sk: Miera merania
sl: Stopnja merjenja
sv: Mätning
ta: அளவீடு சதவீதம்
te: కొలమానం యొక్క శాతం
th: อัตราการวัด
tr: Ölçüm oranı
uk: Відсоток вимірювання
vi: Tỷ lệ đo
zh_hans: 测量率
zh_hant: 測量率
